complete/buddy_data/奇秀-主播房间-20160913143329-20160913143330400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 14:33:29]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[138797]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[奇秀第一萌妹！baby可可]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[25649]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[9849]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[32]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我是蜗壳啊？]]></vipnickname><vipuserid><![CDATA[2413827010]]></vipuserid><top_name><![CDATA[我是蜗壳啊？]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可?包鸡包眼包一血]]></vipnickname><vipuserid><![CDATA[2417445281]]></vipuserid><top_name><![CDATA[可可?包鸡包眼包一血]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可遇见蜗壳-明叔]]></vipnickname><vipuserid><![CDATA[1239597396]]></vipuserid><top_name><![CDATA[可可遇见蜗壳-明叔]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[回忆回忆就好]]></vipnickname><vipuserid><![CDATA[2372885714]]></vipuserid><top_name><![CDATA[回忆回忆就好]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可遇见蜗壳-明叔]]></vipnickname><vipuserid><![CDATA[1239597396]]></vipuserid><top_name><![CDATA[可可遇见蜗壳-明叔]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可?包鸡包眼包一血]]></vipnickname><vipuserid><![CDATA[2417445281]]></vipuserid><top_name><![CDATA[可可?包鸡包眼包一血]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的世界～没有真＠]]></vipnickname><vipuserid><![CDATA[2447045720]]></vipuserid><top_name><![CDATA[我的世界～没有真＠]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀@浣溪沙]]></vipnickname><vipuserid><![CDATA[1276157509]]></vipuserid><top_name><![CDATA[奇秀@浣溪沙]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[打铁赶上蜗壳24]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[打铁赶上蜗壳24]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[前朝丶記憶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[前朝丶記憶]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的世界～没有真＠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我的世界～没有真＠]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可?包鸡包眼包一血]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[可可?包鸡包眼包一血]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[莫斯科郊外666]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[莫斯科郊外666]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[c重口半情假洒风洗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[c重口半情假洒风洗]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[压抑夜太局外放肆隔心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[压抑夜太局外放肆隔心]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪花爱旅梨花普罗小情]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪花爱旅梨花普罗小情]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[a苦恋抢救旧人未了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[a苦恋抢救旧人未了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[月吟小生美人空灵扶桑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[月吟小生美人空灵扶桑]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 